Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/sme/admin/depts/other_files/Reindriftsloven_NordSamisk.pdf.tmx
Source language: sme
Languages: nob

source: Siida Dán lágas mearkkaša siida joavkku mas leat boazoeaiggádat mat doaimmahit boazodoalu ovttas dihto eatnamiin .
nob: Siida Med siida forstås i denne lov en gruppe av reineiere som utøver reindrift i fellesskap på bestemte arealer .

source: Dát láhka earuha geassesiidda ja dálvesiidda .
nob: Denne lov skiller mellom sommersiida og vintersiida .

source: Geassesiida doaimmaha boazodoalu ovttas vuosttažettiin geasse- ja čakčaguohtumiin .
nob: En sommersiida utøver reindrift i fellesskap i hovedsak på sommer- og høstbeiteområdene .

source: Dálvesiida doaimmaha boazodoalu ovttas vuosttažettiin dálve- ja giđđaguohtumiin . §
nob: En vintersiida utøver reindrift i fellesskap i hovedsak på vinter- og vårbeiteområdene . §

source: Geassesiidastivra Geassesiidii galgá válljejuvvot stivra man ovddasvástádus lea lágidit dilálašvuođaid oktasaš doaimmaide ja hálddašit siidda oktasaš rusttegiid , nugo njuovvanrusttegiid , gárddiid , áiddiid jna.
nob: Sommersiidastyre I sommersiidaen skal det velges et styre som skal ha ansvaret for tilrettelegging av felles virksomhet og forvalte felles anlegg i siidaen , som slakteanlegg , gjerder o.l.

source: Siidda jahkečoahkkin vállje stivrra .
nob: Styret velges av siidaårsmøtet .

source: Jahkečoahkkin sáhttá mearridit ahte siidii ii válljejuvvo stivra , gč. § 53 nuppi lađđasa . §
nob: Årsmøtet kan vedta at det ikke skal velges styre for siidaen , jf. § 53 annet ledd . §

source: Geassesiidda jahkečoahkkin Geassesiida galgá doallat jahkečoahkkima juohke jagi ovdal miessemánu loahpa .
nob: Årsmøte i sommersiidaen I sommersiidaer skal det holdes årsmøte hvert år innen utgangen av mai måned .

source: Buohkain geain leat bohccot siiddas , lea vuoigatvuohta searvat jahkečoahkkimii ságastan- ja evttohanvuoigatvuođain .
nob: Alle som har rein i siidaen , har rett til å være til stede på årsmøtet med tale- og forslagsrett .

source: Jienastanvuoigatvuohta lea siidaosiin . §
nob: Stemmeberettiget er den enkelte siidaandel .

source: 49 nuppi lađđasa mearrádusat gustojit dán dáfus .
nob: Bestemmelsene i § 49 annet ledd gjelder tilsvarende .

source: Jus geassesiiddas ii leat sierra stivra , de ferte jahkečoahkkin válljet muhtuma siidda olbmuin leat gulahallanolmmožin siidda ja orohatstivrra gaskka .
nob: Er det ikke eget styre i sommersiidaen , må årsmøtet velge en person som skal være kontaktperson mellom siidaen og distriktsstyret .

source: Lea su geatnegasvuohta gohččut jahkečoahkkimii . §
nob: Vedkommende har ansvaret for å sammenkalle til årsmøte . §

source: Siidajahkečoahkkima áššit ja váldi Jahkečoahkkin galgá : 1. válljet siidastivrra § 52 mielde 2. válljet evttohasa orohatstivrii § 43 mielde 3. mearridit doarjaga siidakássii , gč. § 55 4. mearridit siidakássa njuolggadusaid , gč. § 55 5. mearridit siidafoandda njuolggadusaid , gč. § 56 vuosttaš lađđasa 6. válljet rehketdoallodárkkisteaddji ( revisora ) , gč. § 56 nuppi lađđasa 7. válljet gulahallanolbmo , gč. § 53 nuppi lađđasa Jahkečoahkkin sáhttá njuolggadusaid bokte mearridit ahte okta dahje eanet mearrádusat mat gustojit orohatjahkečoahkkimii , gč. § 50 , maiddái galget gustot siidajahkečoahkkimii . §
nob: Siidaårsmøtets saker og myndighet Årsmøtet skal : 1. velge siidastyre etter § 52 2. velge kandidat til distriktsstyret etter § 43 3. fastsette tilskuddet til siidakassen , jf. § 55 4. fastsette regler for siidakassen , jf. § 55 5. fastsette regler for siidafondet , jf. § 56 første ledd 6. velge revisor , jf. § 56 annet ledd 7. velge kontaktperson som nevnt i § 53 annet ledd . Årsmøtet kan gjennom vedtekter bestemme at en eller flere av de bestemmelser som gjelder for årsmøtet i distriktet , jf. § 50 , også skal gjelde for siidaårsmøtet . §

source: Siidakássa Jus lea válljejuvvon siidastivra § 52 mielde , de galgá maiddái ásahuvvot siidakássa .
nob: Siidakasse Er siidastyre valgt i henhold til § 52 , skal det også opprettes en siidakasse .

source: Jus geassesiiddas ii leat sierra stivra , de sáhttá jahkečoahkkin mearridit ahte ásahuvvo siidakássa man gulahallanolmmoš hálddaša , gč. § 53 nuppi lađđasa .
nob: Er det ikke eget styre i siidaen , kan årsmøtet vedta at det skal opprettes en siidakasse som forvaltes av kontaktperson som nevnt i § 53 annet ledd .

source: Siidakássa geavaheapmái galget ráhkaduvvot njuolggadusat . §
nob: Det skal utarbeides regler for bruk av siidakassen .

source: 46 njuolggadusat vuosttaš lađđasis gitta goalmmát lađđasii gustojit dán dáfus .
nob: Reglene i § 46 første til tredje ledd gjelder tilsvarende .

source: Juohke siidaoasi jođiheaddji sáhttá gáibidit ahte rehketdoallodárkkisteaddji dárkkista orohatkássa § 56 nuppi lađđasa mearrádusaid mielde . §
nob: Enhver leder av en siidaandel kan kreve at kassen skal gjennomgås av en revisor etter reglene i § 56 annet ledd . §

source: Siidafoanda Jus siidii bohtet ruđat nugo namuhuvvon §:s 47 , de galgá ásahuvvot boazodoallofoanda siidii , ja galget ráhkaduvvot njuolggadusat foandda ruđa geavaheapmái .
nob: Siidafond Blir en siida tilkjent midler som nevnt i § 47 , skal det opprettes et reindriftsfond for siidaen , og det skal utarbeides regler for bruk av fondets midler .

source: Guovllustivra galgá dohkkehit foandda njuolggadusaid .
nob: Fondets vedtekter skal godkjennes av områdestyret .

source: Siidda jahkečoahkkin vállje § 48 mearrádusaid mielde rehketdoallodárkkisteaddji dárkkistit foandda .
nob: Årsmøtet i siidaen velger revisor etter reglene i § 48 til revisjon av fondet .

source: Jus siiddas ii leat sierra jahkečoahkkin , de válljejuvvo rehketdoallodárkkisteaddji siidaosiid jođiheddjiid soahpama mielde .
nob: Er det ikke eget årsmøte i siidaen , velges revisor ved enighet mellom lederne av siidaandelene .

source: Jus siida ieš ii nammat rehketdoallodárkkisteaddji , de galgá orohaga rehketdoallodárkkisteaddji dárkkistit siidafoandda .
nob: Utpeker ikke siidaen en egen revisor , skal siidafondet kontrolleres av distriktets revisor .

source: Orohatplána § 57 .
nob: Distriktsplan § 57 .

source: Doaibmanjuolggadusat Orohaga resurssaid hálddašeapmái ja geavaheapmái galget ráhkaduvvot doaibmanjuolggadusat .
nob: Bruksregler Det skal fastsettes bruksregler for forvaltningen og bruken av distriktets ressurser .

source: Doaibmanjuolggadusat eai galgga rihkkut dán lága .
nob: Bruksreglene må ikke stride mot loven her .

source: Doaibmanjuolggadusat galget sihkkarastit orohaga guohtumiid ekologalaččat guoddi geavaheami ja sisttisdoallat dárkilet mearrádusaid dáid birra : 1. guohtungeavaheami birra , gč. § 59 2. boazologu birra , gč. § 60 3. gárddiid , áiddiid ja eará oktasaš rusttegiid geavaheami ja máŧasdoallama birra 4. mohtorfievrruid geavaheami birra 5. boazodoallofoandda geavaheami birra , gč. § 47 6. orohaga eará opmodaga hálddašeami birra 7. bargogeatnegasvuođaid ja investeremiid juogu birra 8. eará áššiid birra maid lea vuogas čielggadit orohaga doaibmanjuolggadusain .
nob: Bruksreglene skal sikre en økologisk bærekraftig utnytting av distriktets beiteressurser og inneholde nærmere regler om : 1. beitebruk , jf. § 59 2. reintall , jf. § 60 3. bruk og vedlikehold av gjerder og andre fellesanlegg 4. bruk av motorisert kjøretøy 5. disponering av reindriftsfond , jf. § 47 6. forvaltning av distriktets øvrige midler 7. fordeling av arbeidsplikter og investeringer 8. andre forhold som det anses hensiktsmessig å regulere ved bestemmelser i distriktets bruksregler .

source: Dalle go lea dárbbašlaš , de sáhttá guovllustivra gohččut guokte dahjet eanet orohagaid ráhkadit oktasaš doaibmanjuolggadusaid ovtta dahje eanet áššiin mat leat vuosttaš lađđasis namuhuvvon . §
nob: Der det er påkrevet , kan områdestyret pålegge to eller flere distrikter å utarbeide felles bruksregler for ett eller flere av de forhold som er nevnt i første ledd . §

source: Doaibmanjuolggadusaid ráhkadeapmi ja dohkkeheapmi Orohatstivra ráhkada doaibmanjuolggadusaid ja daid galgá guovllustivra dohkkehit .
nob: Utarbeidelse og godkjennelse av bruksregler Bruksreglene utarbeides av distriktsstyret og skal godkjennes av områdestyret .

source: Guovllustivra galgá , lassin dasa go dárkkistit ahte lága mearrádusat doaibmanjuolggadusaid ráhkadeami birra leat čuvvojuvvon , maiddái árvvoštallat addet go doaibmanjuolggadusat vuođu doaimmahit ekologalaččat guoddevaš boazodoalu orohagas .
nob: Områdestyrets behandling skal , foruten en kontroll med at lovens regler for utarbeidelse av bruksregler er fulgt , også omfatte en vurdering av om bruksreglene gir grunnlag for en økologisk bærekraftig reindrift i distriktet .

source: Guohtungeavaheami njuolggadusat § 59 mielde galget ráhkaduvvot ovttasráđiid orohaga siiddaiguin .
nob: Regler om beitebruk etter § 59 skal utarbeides i samarbeid med distriktets siidaer .

source: ládje lea boazologu mearridemiin § 60 mielde .
nob: Det samme gjelder fastsettelse av reintall etter § 60 .

source: Ovdal go doaibmanjuolggadusat sáddejuvvojit guovllustivrii dohkkeheapmái , de galgá evttohus leat gieđahallon orohaga jahkečoahkkimis .
nob: Før bruksreglene sendes områdestyret til godkjennelse , skal et utkast være behandlet på distriktets årsmøte .

source: Evttohus galgá sáddejuvvot orohaga siidaosiid jođiheddjiide unnimusat guokte mánu ovdal jahkečoahkkima .
nob: Utkast skal være sendt lederne for siidaandelene i distriktet to måneder før årsmøtet .

source: Cealkámušat mat bohtet jahkečoahkkimis , sáddejuvvojit guovllustivrii oktan evttohuvvon doaibmanjuolggadusaiguin .
nob: Uttalelser som kommer inn på årsmøtet , sendes områdestyret sammen med utkast til bruksregler .

source: Jus guovllustivra ii dohkket evttohuvvon doaibmanjuolggadusaid , de galgá boazodoalloagronoma veahkehit orohaga ráhkadit ođđa evttohusa mii gieđahallo dás ovdalis namuhuvvon vuogi mielde .
nob: Hvis områdestyret ikke godkjenner de foreslåtte bruksreglene , skal reindriftsagronomen bistå distriktet ved utarbeidelse av et nytt forslag som skal behandles etter reglene foran .

source: Jus dát ii lihkostuva , de galgá guovllustivra ráhkadit orohahkii doaibmanjuolggadusaid .
nob: Områdestyret skal , hvis dette ikke fører frem , utarbeide bruksregler for distriktet .

source: Jus eanetlohku orohaga jahkečoahkkimis dan gáibida , dahje jus guovllustivra gáibida , de galget ráhkaduvvot ođđa doaibmanjuolggadusat dás ovdalis namuhuvvon vuogi mielde .
nob: Hvis et flertall på distriktets årsmøte krever det , eller hvis områdestyret forlanger det , skal nye bruksregler utarbeides i henhold til reglene foran .

source: Iešguđetge siidda boazolohku galgá § 60 vuođul ovddiduvvot Boazodoallostivrii loahpalaš nannemii ja dohkkeheapmái . §
nob: Reintallet for den enkelte siida , jf. § 60 , skal forelegges for reindriftsstyret for endelig stadfesting og godkjenning .

source: Guohtungeavaheapmi Guohtungeavaheami njuolggadusaid bokte galget orohaga boazoeaiggádiidda sihkkarastojuvvot dárbbašlaš guohtumat , dás maiddái guottetbáikkit , johtingeainnut ja ragatbáikkit .
nob: Beitebruk Gjennom regler om beitebruk skal distriktets reineiere sikres tilgang til nødvendige beiter , herunder kalvingsland , flyttleier og paringsområder .

source: Njuolggadusat galget vuhtii váldit buori boazodoalu vuođđojurdagiid sámi árbevieruid ja dábiid mielde .
nob: Reglene skal ivareta prinsippene for god reindrift basert på samiske tradisjoner og sedvaner .

source: Guohtungeavaheami njuolggadusat galget vuhtii váldit etnamiid árbevirolaš geavaheami ja ovddidit ulbmillaš doaibmaortnegiid .
nob: Reglene om beitebruk skal bygge på den tradisjonelle utøvelse av reindrift på arealene og fremme rasjonelle bruksordninger .

source: Guohtungeavaheami njuolggadusat eai galgga leat vuostálaga siidda vuoigatvuođaiguin mat leat erenoamáš riektevuođu olis ásahuvvon .
nob: Reglene om beitebruk må ikke være i strid med en siidas rettigheter etablert på særskilt rettsgrunnlag .

source: Galget mearriduvvot njuolggadusat guohtunáiggiid birra , jus guovllustivra ii leačča daid mearridan § 61 olis .
nob: Det skal fastsettes regler om beitetid , med mindre slike er fastsatt av områdestyret i medhold av § 61 .

source: Siidaoasi jođiheaddji sáhttá ovddidit guohtungeavaheami njuolggadusaid eananjuohkindiggái guđa mánu sisa maŋŋel go guovllustivra lea daid dohkkehan .
nob: Leder av en siidaandel kan bringe reglene om beitebruk inn for jordskifteretten innen seks måneder etter at de er godkjent av områdestyret .

source: Eananjuohkindiggi sáhttá duššindahkat guohtungeavaheami njuolggadusaid mat leat soapmásii govttoheamit , dahje rihkkot vuoigatvuođaid mat leat erenoamáš riektevuođu olis ásahuvvon .
nob: Regler om beitebruk som slår urimelig ut overfor enkelte , eller er i strid med rettigheter ervervet ved særskilt rettsgrunnlag , kan settes til side av jordskifteretten .

source: Jus leat garra ákkat , de sáhttá guovllustivra sierralobi ( dispensašuvnna ) bokte ložžet guohtungeavaheami njuolggadusaid .
nob: Områdestyret kan , når sterke grunner taler for det , gi dispensasjon fra beitebruksreglene .

source: Guohtungeavaheami njuolggadusaid rihkkun sáhttá gieđahallojuvvot 11. kapihttala njuolggadusaid mielde . §
nob: Ved brudd på reglene om beitebruk kan det treffes tiltak som nevnt i kapittel 11 . §

source: Boazolohku Doaibmanjuolggadusain , gč. § 57 , galgá mearriduvvot bajimus boazolohku juohke geassesiidii .
nob: Reintall I bruksreglene , jf. § 57 , skal det fastsettes et øvre reintall for den enkelte sommersiida .

source: Boazolohku mearriduvvo daid eatnamiid ektui mat iešguđege siiddas leat .
nob: Reintallet skal fastsettes ut fra det beitegrunnlag som siidaen disponerer .

source: Doaibmanjuolggadusain galgá dárkileappot čilget doaibma- ja guohtundilálašvuođalaš beliid mat leat mearriduvvon boazologu vuođđun .
nob: Det skal i bruksreglene gjøres nærmere rede for de drifts- og beitemessige vurderinger som ligger til grunn for det fastsatte reintallet .

source: Jus siidda boazolohku lea alit go boazolohku mii lea mearriduvvon vuosttaš dahje nuppi lađđasa mielde , de galgá siida ráhkadit unnidanplána .
nob: Overstiger reintallet i siidaen det reintall som er fastsatt etter første eller annet ledd , skal siidaen utarbeide en reduksjonsplan .

source: Jus siida ii daga dan , dahje ii nagot čađahit plána , de galgá juohke siidaoassi unnidit badjelmearálaš boazologu gorrelogu mielde .
nob: Dersom siidaen ikke gjør dette , eller ikke klarer å gjennomføre planen , skal hver siidaandel redusere det overskytende antall forholdsmessig .

source: Lea Boazodoallostivrra ovddasvástádus ahte diekkár unnideapmi čađahuvvo .
nob: Reindriftsstyret har ansvar for at en slik reduksjon gjennomføres .

source: Galget mearriduvvot áigemearit plánaid ráhkadeami ja boazologu unnideami hárrái .
nob: Det skal settes frister for utarbeidelse av plan og gjennomføring av reintallsreduksjon .

source: Sáhttá mearriduvvot alimus boazolohku juohke siidaoassái .
nob: Det kan fastsettes et øvre reintall pr. siidaandel .

source: Siidda boazologu vuolideapmi goalmmát lađđasa mielde galgá dalle dáhpáhuvvat dainna lágiin ahte siidaoasit main lea alit boazolohku go dat mii lea mearriduvvon siidaoassái , vuos vuolidit mearriduvvon lohkui .
nob: En reduksjon av siidaens reintall i henhold til tredje ledd skal i så fall skje ved at de siidaandeler som har et reintall som overstiger det fastsatte reintall for siidaandelen , først reduserer ned til det fastsatte reintallet .

source: Departemeanta sáhttá láhkaásahusaid bokte mearridit dievasmahtti njuolggadusaid boazologu mearrideami hárrái .
nob: Departementet kan ved forskrift gi utfyllende bestemmelser om fastsettelse av reintall .

source: Diekkár njuolggadusat sáhttet ráddjejuvvot guoskat ovtta dahje eanet orohagaide dahje ovtta dahje eanet boazodoalloguovlluide .
nob: Slik forskrift kan avgrenses til å gjelde ett eller flere reinbeitedistrikter eller ett eller flere reinbeiteområder . §

source: Guohtunáiggit Go lea dárbbašlaš áigodatguohtumiid gáhttema dihte , de sáhttá guovllustivra mearridit iešguđet áigodatguohtumiidda guohtunáiggiid .
nob: Beitetider Der det er nødvendig for vern av årstidsbeitene , kan områdestyret fastsette beitetider for de ulike årstidsbeitene .

source: Siidaoasi jođiheaddji galgá fuolahit ahte sin ealu bohccot eai leat guohtuneatnamiin dáid mearrádusaid vuostá .
nob: Leder av siidaandel skal påse at rein i lederens flokk ikke oppholder seg på beiteområder i strid med disse reglene .

source: Go dilálašvuođat dahket dárbbašlažžan , de sáhttá boazodoalloagronoma ložžet guohtunáiggiid .
nob: Der forholdene gjør det nødvendig , kan beitetidene fravikes etter tillatelse av reindriftsagronomen .

source: Dat guoská maiddái guohtunáiggiide mearriduvvon § 59 mielde .
nob: Det gjelder også beitetider fastsatt etter § 59 .

source: Guohtunáiggiid ložžema eambbo go njealji vahkkui mearrida guovllustivra . §
nob: Dispensasjon fra beitetidene utover fire uker gis av områdestyret . §

source: Orohatplánat Orohatstivra galgá ráhkadit orohatplána mas galget leat orohaga doaimmaid birra dieđut mat leat dárbbašlaččat almmolaš plánemis .
nob: Distriktsplaner Distriktsstyret skal utarbeide en distriktsplan for distriktet som skal inneholde de opplysninger om virksomheten i distriktet som er nødvendige for den offentlige planlegging .

source: Orohatplánas galgá : 1. čilget orohaga johtinvieruid 2. muitalit áigodatguohtumiid , guottetbáikkiid jna.
nob: Distriktsplanen skal inneholde : 1. angivelse av flyttemønstre i distriktet 2. oversikt over årstidsbeiter , kalvingsland o.l.

source: 3. muitalit makkár dárbbašlaš fievrrut leat , maiddái guđiid meahccefievrruid orohat geavaha ja vejolaš áigeráddjejuvvon helikoptera dahje eará áibmofievrru geavaheami .
nob: 3. oversikt over nødvendige fremkomst- og transportmidler , herunder hvilke terrenggående kjøretøy som anvendes i distriktet , samt eventuell tidsbegrenset bruk av helikopter eller annet luftfartøy .

source: Plánas galget maiddái bievlavuodjinnjuolggadusat boahtit ovdan 4. muitalit buot bistevaš áiddiid ja rusttegiid , ja dan muddui go vejolaš maiddái gaskaboddosaš áiddiid ja rusttegiid 5. čilget vejolaš johtolatjuogu ( guohtunguovlojuogu ) Siidaoasi jođiheaddji lea geatnegas addit plána ráhkadeapmái dárbbašlaš dieđuid .
nob: Bruksregler for terrenggående barmarkskjøretøy skal også gå fram av planen 4. oversikt over alle gjerder og anlegg av permanent art , og så vidt mulig også gjerder av midlertidig art 5. eventuell inndeling i beitesoner . Leder for en siidaandel er pliktig til å gi nødvendige opplysninger for utarbeidelse av planen .

source: Suohkaniidda / gielddaide fylkkagildii ja fylkkamánnái berre dieđihit plánabarggu birra ja daidda galgá plána váldosisdoallu almmuhuvvot ovdal go dat mearriduvvo .
nob: Kommune , fylkeskommune og fylkesmann bør orienteres om planarbeidet og skal gjøres kjent med hovedinnholdet i planen før den vedtas .

source: Mearriduvvon plána galgá sáddejuvvot suohkaniidda / gielddaide fylkkagildii ja fylkkamánnái , ja guoskevaš ránnjáorohagaide .
nob: Kommune , fylkeskommune og fylkesmann , samt berørte nabodistrikter , skal få tilsendt den vedtatte planen .

source: Plána galgá maiddái sáddejuvvot guovllustivrii .
nob: Planen skal også sendes til områdestyret .

source: Kapihtal 8 Oktavuohta eará geavaheapmái § 63 .
nob: Kapittel 8 . Forholdet til annen bruk § 63 .

source: Opmodaga geavaheapmi boazodoalloguovlluin Eananeaiggát dahje son geas lea geavahanvuoigatvuohta , ii galgga geavahit iežas eatnama boazodoalloguovllus man ge ládje mii lea mearkkašahtti vahágin dahje hehttehussan boazodollui mii doaimmahuvvo dán lága mielde .
nob: Utnytting av eiendom i reinbeiteområde Grunneier eller bruksberettiget må ikke utnytte sin eiendom i reinbeiteområde på en slik måte at det er til vesentlig skade eller ulempe for reindriftsutøvelse i samsvar med denne lov .

source: Ovddit cealkka ii datte hehtte eatnama dábálaš geavaheami eanandollui , vuovdedollui dahje duovdagiid eará geavaheami eanandoalloulbmiliidda .
nob: Første punktum er likevel ikke til hinder for vanlig utnytting av eiendom til jordbruk , skogbruk eller annen utnytting av utmark til landbruksformål .

source: Ovdal go álggahuvvo dakkár doaibma mii sáhttá šaddat mearkkašahtti vahágin dahje hehttehussan boazodollui , de galgá dat dieđihuvvot guoskevaš orohatstivrii .
nob: Før tiltak som kan bli til vesentlig skade eller ulempe for reindriftsutøverne blir satt i verk , skal varsel gis til vedkommende distriktsstyre .

source: Diehtu galgá addojuvvot maŋemusta golbma vahkku ovdal go lea jurdda álggahit .
nob: Varsel skal gis senest tre uker før planlagt iverksetting .

source: Jus diehtu ii leat addojuvvon , dahje bealit eai soaba dan alde gusto go vuosttaš lađđasa mearrádus doibmii , de sáhttá guovllustivra gieldit álggaheami dassážii go soahpamuš lea dahkkon dahje eananjuohkindiggi lea gieđahallan ášši .
nob: Om varsel ikke er gitt , eller partene er uenige om tiltaket rammes av bestemmelsen i første ledd , kan områdestyret nedlegge forbud mot iverksetting inntil overenskomst er inngått eller til jordskifteretten har behandlet saken .

source: Gažaldat , šaddá go doaibma vuostálaga vuosttaš lađđasa mearrádusain , sáhttá ovdalgihtii čilgejuvvot eananjuohkindikki árvvošteami bokte .
nob: Spørsmål om et tiltak kommer i strid med første ledd , kan avgjøres på forhånd ved skjønn ved jordskifteretten .

source: Árvvošteapmi sáhttá maiddái mearridit movt ja makkár eavttuiguin doaibma sáhttá čađahuvvot .
nob: Skjønnet kan også avgjøre hvordan og på hvilke vilkår tiltaket kan gjennomføres .

source: Árvvošteami dollojuvvot sáhttá gáibidit son guhte áigu doaimma álggahit dahje orohatstivra orohatovdaolbmo bokte .
nob: Skjønn kan kreves av den som akter å sette et tiltak i verk eller av distriktsstyret ved lederen .

source: Jus orohatstivra ii leat ásahuvvon , de sáhttá boazodoalli dan orohagas masa doaibma gártá guoskat gáibidit árvvošteami dollojuvvot . §
nob: Er distriktsstyre ikke opprettet , kan skjønn kreves av reindriftsutøver i distriktet som vil bli berørt av tiltaket .

source: Jeagelbordin ( jeageldoahpun ) Gonagas sáhttá láhkaásahusaid bokte heivehit jeagelbordima boazoorohagain ja sáhttá dárkileappot ráddjejuvvon guovllus áibbas gieldit jeagelbordima , jus nu adnojuvvo dárbbašlažžan boazodoalu vuhtii váldima dihte . §
nob: Opptaing av reinlav Kongen kan ved forskrift regulere opptaingen av reinlav i reinbeitedistrikt og for nærmere avgrenset område helt forby opptaing av reinlav dersom dette anses nødvendig av hensyn til reindriften . §

source: Johtaleapmi guovlluin gos bohccot guhtot Juohkehaš guhte johtala guovlluin gos bohccot guhtot , lea geatnegas geavahit iežas fuolalašvuođain ja várrogasvuođain nu ahte dárbbašmeahttumit ii ráfehuhte ii ge gavdnje bohccuid mat leat guohtume , johtime jna.
nob: Ferdsel i område hvor rein beiter De som ferdes i område hvor rein beiter , plikter å vise hensyn og opptre med varsomhet slik at reinen ikke unødig uroes eller skremmes under beiting , flytting mv.

source: Erenoamáš fuolalaš galgá leat ragatáigge , guottetáigge , mearkun- , rátkkašan- ja njuovadanáigge .
nob: Særlig hensyn skal vises i forbindelse med reinens brunsttid , kalving , merking , skilling og slakting .

source: Guovllustivra sáhttá , guoskevaš orohatstivrra dahje guovllu boazoeaiggádiid ávžžuhusa mielde , bidjat eavttuid dahje dihto áigái áibbas gieldit stuorát lágidemiid , valáštallamiid , bivdobeanageahččalemiid dahje sullasaš doaimmaid mat sáhttet leat erenoamáš vahágin boazodollui .
nob: Områdestyret kan , etter anmodning fra vedkommende distriktsstyre eller fra reineierne i området , stille vilkår for eller nedlegge tidsbegrenset forbud mot større arrangement , idrettsstevne , jakthundprøve eller liknende virksomhet som kan være til særlig skade for reindriften .
